/* 'Australia' Cities LocalizedFormat */
"%@ Cities" = "%@ Cities";

/* Add City ViewController NavigationItem title */
"Add City" = "Add City";

/* Add Country */
"Add Country" = "Add Country";

/* New City 'Name Cell' label */
"City" = "City";

/* Countries ViewController navigationItem title */
"Countries" = "Countries";

/* New Country 'Name Cell' label */
"Country" = "Country";

/* Map View Controller navigation item title */
"Map" = "Map";

